
/* Class = "NSMenuItem"; title = "Transfer"; ObjectID = "0WO-Qp-aaK"; */
"0WO-Qp-aaK.title" = "Übertragen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "edit"; ObjectID = "1hN-Vc-B3P"; */
"1hN-Vc-B3P.ibExternalAccessibilityDescription" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Large"; ObjectID = "6hN-rD-lBC"; */
"6hN-rD-lBC.title" = "Groß";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "6wo-Ae-9sl"; */
"6wo-Ae-9sl.title" = "Bearbeiten";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "7Pn-rG-mQq"; */
"7Pn-rG-mQq.title" = "Auswählen …";

/* Class = "NSMenuItem"; title = "Edit in External Editor"; ObjectID = "9cX-aw-sIs"; */
"9cX-aw-sIs.title" = "In externem Editor bearbeiten";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "BRo-Am-heb"; */
"BRo-Am-heb.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Fdv-yh-HxH"; */
"Fdv-yh-HxH.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Ask before deleting items"; ObjectID = "G97-EA-YbC"; */
"G97-EA-YbC.title" = "Vor dem Löschen von Objekten fragen";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "H8j-aW-G51"; */
"H8j-aW-G51.title" = "Abbrechen";

/* Class = "NSMenuItem"; title = "Small"; ObjectID = "Nh0-LS-8dK"; */
"Nh0-LS-8dK.title" = "Klein";

/* Class = "NSButtonCell"; title = "Use application for all files"; ObjectID = "Smc-Su-qeD"; */
"Smc-Su-qeD.title" = "Programm für alle Dateien verwenden";

/* Class = "NSMenuItem"; title = "Do Nothing"; ObjectID = "V8P-x5-peC"; */
"V8P-x5-peC.title" = "Keine Aktion";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "ZOC-ej-IAP"; */
"ZOC-ej-IAP.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "⌘-Down Arrow also performs this action."; ObjectID = "b3Q-79-fRu"; */
"b3Q-79-fRu.title" = "⌘-Abwärtspfeil führt diese Aktion auch durch.";

/* Class = "NSWindow"; title = "Panel"; ObjectID = "dAm-lJ-nBC"; */
"dAm-lJ-nBC.title" = "Bereich";

/* Class = "NSTableColumn"; headerCell.title = "Application"; ObjectID = "eOs-b3-uvg"; */
"eOs-b3-uvg.headerCell.title" = "Programm";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "ejb-UQ-MdN"; */
"ejb-UQ-MdN.title" = "OtherViews";

/* Class = "NSTableColumn"; headerCell.title = "Extension"; ObjectID = "hzh-JZ-J68"; */
"hzh-JZ-J68.headerCell.title" = "Suffix";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "pQx-Fl-dRg"; */
"pQx-Fl-dRg.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Adobe Photoshop CS"; ObjectID = "pUH-Sa-72Q"; */
"pUH-Sa-72Q.title" = "Adobe Photoshop CS";

/* Class = "NSTextFieldCell"; title = "File Extension:"; ObjectID = "sJ7-2C-9j9"; */
"sJ7-2C-9j9.title" = "Dateisuffix:";

/* Class = "NSTextFieldCell"; title = "Double Click Action:"; ObjectID = "wEY-VV-zOv"; */
"wEY-VV-zOv.title" = "Doppelklick:";

/* Class = "NSTextFieldCell"; title = "Custom Editors:"; ObjectID = "yHF-mD-GAW"; */
"yHF-mD-GAW.title" = "Eigene Editoren:";

/* Class = "NSTextFieldCell"; title = "Application:"; ObjectID = "z1f-Zn-gHV"; */
"z1f-Zn-gHV.title" = "Programm:";
